{
    "product": [
        {
            "name": "Intel LGA775 Socket Motherboard",
            "description": "Brand - Afox, Model - Afox IG41-MA7, Chipset Brand - Intel, Chipset - Intel G41 Express, CPU Sockets - LGA775, Supported CPU - Intel Core 2 Duo, Core Duo, Pentium D, Pentium 4, Celeron D Processors, Memory Type - DDR3, Memory MHz - 1066/1333/1600MHz, Memory Channel - Dual, Memory Slot - 2, Memory Max. - 16GB, Optane Memory Support - No, Graphics - Integrated, Graphics Chipset - Integrated With Processor, PCI Express Slot - 1 x PCI Express x16, LAN Chipset - Realtek RTL8105, LAN Speed (Mbps) - 10/100Mbps, Audio Chipset - Realtek 662, Audio Channel - 6, Wi-Fi - No, USB Port - 6 x USB 2.0, VGA Port - 1, DVI Port - No, HDMI Port - No, IDE Port - 1, SATA Port - 4 x SATA2, CrossFire Support - No, Sli Support - No, Thunderbolt - No, RGB Support - No, Power Consumption - 60W, Form Factor - Micro-ATX, Warranty - 2 Year, Made in/ Assemble - China",
            "Status": "In Stock",
            "Price": 3800,
            "KeyFeatures": ["Chipset - Intel G41","Sockets Supported - LGA775","Generation - Not Applicable","Memory Slot - 2","Memory Max. - 16GB"],
            "rating":"4.5",
            "image":"/images/motherboard.jpeg",
            "category":"Motherboard"
          
        },
        {
            "name": "Netac Basic 4GB DDR3 1600MHz",
            "description": "Brand - Netac, Model - Netac Basic 4GB, Series - Basic, Capacity - 4GB, Type - DDR3, Bus Speed(MHz) - 1600MHz, Number of Pin - 240 Pin, CAS Latency - 11-11-11-28, Voltage - 1.50V, Module Type - U-DIMM, Speed Rating - PC3-12800, LED Lighting - No, Heatsink - No, Registered/Unbuffered - Unbuffered, Form Factor/PCB Height - U-DIMM, Performance Profile - Unmentioned, Operating Temperature - 0 Degree C - 70 Degree C, Power Consumption - 2W, Specialty - Excellent compatibility Memory products have passed the motherboard",
            "Status": "In Stock",
            "Price": 1150,
            "KeyFeatures": ["Capacity (GB/TB) - 4GB","RAM Type - DDR3","Bus Speed(MHz) - 1600MHz","Number of Pin - 240 Pin","LED Lighting - No"],
            "rating":"5",
            "image":"/images/RAM.png",
            "category":"RAM"
          
        },
        {
            "name": "Corsair HX Series HX850 850 Watt",
            "description": "CORSAIR HX series power supplies give you extremely tight voltage regulation, quiet operation, Platinum-certified efficiency, and a fully modular cable set. Built with all Japanese 105°C capacitors, they’re a great choice for high performance PCs where reliability is essential.80 PLUS Platinum efficiency reduces operating cost and excess heat, and Zero RPM fan mode ensures virtual silence at low and medium lo",
            "Status": "In Stock",
            "Price": 13800,
            "KeyFeatures": ["PSU Category - Full Modular","Type - ATX12V v2.4","Maximum Power - 850 Watt","Efficiency - 92% Efficiency","Efficiency Rating - 80 Plus Platinum"],
            "rating":"5",
            "image":"/images/Power-Supply-Unit.jpg",
            "category":"Power Supply Unit"
          
        },
        {
            "name": "K2 Internal 2.5 inch HDD",
            "description": "Brand - K2, Model - K2 Internal 2.5 inch HDD/SSD, Type - Slim Caddy, Use For - 2.5 inch HDD/SSD, Color - Silver, Features - 2.5 inch 5 / 7 / 9.5mm Internal Hard Drive Caddy for Laptops CD-ROM Optical Bay, Large capacity, excellent performance, Solve the problem of slow systems, Multichannel switch, more compatible, Warranty - No.The price of K2 Internal 2.5 inch HDD/SSD Accessories starts from 300 . The price may vary due to your customization and product availability. You can buy K2 Internal 2.5 inch HDD/SSD Accessories from our website or visit our showrooms nearby.",
            "Status": "In Stock",
            "Price": 300,
            "KeyFeatures": ["Type - Slim Caddy","Color - Silver"],
            "rating":"5",
            "image":"/images/Storage-Device.webp",
            "category":"Storage Device"
          
        },
        {
            "name": "HP V19e 18.5 inch",
            "description": "Browse the web, stream your shows, get some work done, and save space on your desk with the compact HP V19 HD Monitor that adjusts to your comfort needs and delivers HD picture quality in highly affordable style.",
            "Status": "In Stock",
            "Price":12000,
            "KeyFeatures": ["Display Size (Inch) - 18.5","ouch Screen - No","Display Resolution - 1360x768","HDMI Port - 1","Thunderbolt - No"],
            "rating":"5",
            "image":"/images/RAM.png",
            "category":"Monitor"
          
        }
    ]
}